[
  {
    "id":"1",
    "title": "Bulan Sukan Negara",
    "content": [
      "Bulan Sukan Negara Inisiatif Terbaharu KBS Merealisasikan Hasrat Malaysia Sebagai Negara Bersukan",
      "Seramai 20,000 orang direkodkan menyertai program Sambutan Bulan Sukan Negara 2019 Peringkat Kebangsaan yang telah diadakan di Stadium Nasional Bukit Jalil siang tadi.",
      "Pelbagai aktiviti sukan telah diadakan berjaya menarik minat pelbagai lapisan masyarakat secara kolektif terutama anak muda, kanak-kanak, warga emas dan golongan OKU turut memeriahkan acara yang diadakan.",
      "Majlis Sambutan Bulan Sukan Negara hari ini telah dirasmikan oleh Menteri Belia dan Sukan YB Syed Saddiq Syed Abdul Rahman di Kuala Lumpur Sport City, Bukit Jalil. Sukan Untuk Semua. Malaysia We Challenge You."
    ],
    "cover_image": "https://scontent.fkul17-1.fna.fbcdn.net/v/t1.0-9/72234322_2621177168114965_4138154745783123968_n.jpg?_nc_cat=101&_nc_oc=AQmKHkcqj7_-4AvteRrU8mHfH4FiDt1FDJChx2IuZVn9yzkoQZ2qG6gRCp02NszOfmrnYV1AMviymgFjynwxnBCu&_nc_ht=scontent.fkul17-1.fna&oh=ca760ba8dfe276314a9524363f886cfd&oe=5E60C294"
  },
  {
    "id":"2",
    "title": "BULAN SUKAN NEGARA 2019",
    "content": [
      "Terdapat 75 aktiviti sukan telah disediakan kepada pengunjung yang datang ke Sambutan Bulan Sukan Negara Peringkat Kebangsaan 2019 di Kuala Lumpur Sport City, Bukit Jalil.",
      "Dalam pada itu, Menteri YB Syed Saddiq Syed Abdul Rahman dan Timbalan Menteri YB Steven Sim Chee Keong turut melakukan pelbagai aktiviti sepanjang lawatan ke tapak aktif zone yang telah disediakan.",
      "Kemeriahan Sambutan Bulan Sukan Negara 2019 juga turut dihadiri oleh pelbagai masyarakat berbilang kaum termasuk atlet negara, selebriti tempatan dan golongan OKU.",
      "Oktober 2019 adalah cabaran untuk rakyat Malaysia bersukan, lakukan pelbagai aktiviti sukan untuk anda kekal sihat. Sukan untuk semua. Malaysia We Challenge You."
    ],
    "cover_image": "https://scontent.fkul17-1.fna.fbcdn.net/v/t1.0-9/72978757_2621177041448311_6463973939948290048_n.jpg?_nc_cat=111&_nc_oc=AQl4j6VS17KzpaHpTdLkvZr31qbBehHu9NBJB7pFhO00ab3LKovKlB9jrRywPwrKIAEQCgHoo_anzTR8Rozt2qcD&_nc_ht=scontent.fkul17-1.fna&oh=3aade9b146b2d43075387e219366d049&oe=5E1B03C5"
  }
]